/* Localized versions of Info.plist keys */

CFBundleName = "Location Agent";
CFBundleShortVersionString = "Location Agent 1.0";
CFBundleGetInfoString = "Location Agent 1.0, Copyright 2003 Mike Laursen.";
NSHumanReadableCopyright = "Copyright 2003 Mike Laursen.";
